currentLocaleName=en

# actions
action.save=Save
action.delete=Delete
action.update=Update
action.register=Register
action.new=New
action.edit=Edit
action.select=Select
action.add=Add
action.back=Back
#action.modificationTime
defaultLink.detail=More
window.confirm.message=Sure: YES / NO ?
action.selectOrUnselectAll=Select / unselect all


# menu
menu.login=Login
menu.register=Register
menu.profile=Profile
menu.event=Event
menu.category=Categories
menu.basket=Basket
menu.basketArchive=Basket archive
menu.user=Users
menu.userStatusConsideration=User status consideration
menu.news=Site news
menu.photoUpload=Photo Upload

# default fields
defaultField.login=Login
defaultField.name=Name
defaultField.active=Active
defaultField.order=Order
defaultField.modificationTime=Modification time
defaultField.status=Status
defaultField.email=E-Mail

# login
login.login=Login
login.password=Password
login.action=Login
login.failed=Login failed
login.invalid=Login invalid
login.password.invalid=Password invalid
login.morePrivilegesRequired=More privilegess required
login.loggedIn=You are logged in now!
login.logOut=Log out


# user
profile=Profile
profile.name=Name
profile.login=Login
profile.email=E-Mail
profile.password=Password
profile.passwordAgain=Password again
profile.locale=Default language
profile.surname=Surname
profile.address=Address
profile.dateOfBirth=Date of birth
profile.sortOfActivity=Sort of usage
profile.phone=Phone
profile.active=Active
profile.patronymic=Patronymic


profile.login.invalid=Login invalid
profile.password.invalid=Password invalid
profile.email.invalid=E-Mail invalid
profile.name.invalid=Name invalid
profile.surname.invalid=Surname invalid
profile.address.invalid=Address invalid
profile.sortOfActivity.invalid=Sort of activity invalid
profile.dateOfBirth.invalid=Date of birth invalid
profile.organization=Organization
profile.organization.invalid=Organization invalid
profile.patronymic.invalid=Patronymic invalid

user.status=Status

# password restoration
passwordRestoration=Password restoration
passwordRestoration.restore.send=Restore password, send reminding email
passwordRestoration.login.required=Login required
passwordRestoration.email.required=Email required
passwordRestoration.forgorYourPasswordQuestion=Forgot your password?
passwordRestoratin.emailWithNewPasswordIsSent=Please, check the email and use your new password to login

# user status consideration
userStatusConsideration.awaitingConsiderationList=Users awaiting consideration
userStatusConsideration.approveAndInform=Approve and inform by letter
userStatusConsideration.rejectAndInform=Reject and inform by letter

# registration
register=Register
register.success=Registered successfully!
register.goToLoginPage=Move to login page
registration.acceptTermsAndConditions=Accept terms and conditions
registration.acceptTermsAndConditions.required=You should accept terms and conditions to proceed registration
register.waitForConfirmationEMail=Registration submitted and is waiting for consideration. You will be informed later by email message
register.terms_and_conditions=Terms and conditions
register.terms_and_conditions.text=\u0423\u0432\u0430\u0436\u0430\u0435\u043c\u044b\u0435 \u043f\u043e\u0441\u0435\u0442\u0438\u0442\u0435\u043b\u0438 \u0441\u0430\u0439\u0442\u0430!\
<br />\
<br />\
\u0412\u0441\u0435 \u043c\u0430\u0442\u0435\u0440\u0438\u0430\u043b\u044b, \u0440\u0430\u0437\u043c\u0435\u0449\u0435\u043d\u043d\u044b\u0435 \u043d\u0430 \u0441\u0430\u0439\u0442\u0435 \u0444\u043e\u0442\u043e\u0431\u0430\u043d\u043a\u0430 \u00abPersona Stars\u00bb, \u044f\u0432\u043b\u044f\u044e\u0442\u0441\u044f\
\u043e\u0431\u044a\u0435\u043a\u0442\u0430\u043c\u0438 \u0430\u0432\u0442\u043e\u0440\u0441\u043a\u0438\u0445 \u043f\u0440\u0430\u0432 (\u0441\u0442. 1259 \u0413\u041a \u0420\u0424) \u0438 \u043e\u0445\u0440\u0430\u043d\u044f\u044e\u0442\u0441\u044f \u0433\u0440\u0430\u0436\u0434\u0430\u043d\u0441\u043a\u0438\u043c\
\u0437\u0430\u043a\u043e\u043d\u043e\u0434\u0430\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u043e\u043c \u0420\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u043e\u0439 \u0424\u0435\u0434\u0435\u0440\u0430\u0446\u0438\u0438.\
<br />\
\u041b\u044e\u0431\u043e\u0435 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u0435 \u043c\u0430\u0442\u0435\u0440\u0438\u0430\u043b\u043e\u0432, \u0440\u0430\u0437\u043c\u0435\u0449\u0435\u043d\u043d\u044b\u0445 \u043d\u0430 \u0441\u0430\u0439\u0442\u0435 \u0444\u043e\u0442\u043e\u0431\u0430\u043d\u043a\u0430 \u00abPersonaStars\u00bb,\
\u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e \u0442\u043e\u043b\u044c\u043a\u043e \u0441 \u0441\u043e\u0433\u043b\u0430\u0441\u0438\u044f \u043f\u0440\u0430\u0432\u043e\u043e\u0431\u043b\u0430\u0434\u0430\u0442\u0435\u043b\u044f \u043d\u0430 \u043e\u0441\u043d\u043e\u0432\u0430\u043d\u0438\u0438 \u0434\u043e\u0433\u043e\u0432\u043e\u0440\u0430\
\u043e\u0431 \u043e\u0442\u0447\u0443\u0436\u0434\u0435\u043d\u0438\u0438 \u0438\u0441\u043a\u043b\u044e\u0447\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0433\u043e \u043f\u0440\u0430\u0432\u0430 \u043d\u0430 \u043c\u0430\u0442\u0435\u0440\u0438\u0430\u043b \u0438\u043b\u0438 \u043b\u0438\u0446\u0435\u043d\u0437\u0438\u043e\u043d\u043d\u043e\u0433\u043e\
\u0434\u043e\u0433\u043e\u0432\u043e\u0440\u0430 (\u0441\u0442. 1286 \u0413\u041a \u0420\u0424), \u0437\u0430 \u0438\u0441\u043a\u043b\u044e\u0447\u0435\u043d\u0438\u0435\u043c \u0441\u043b\u0443\u0447\u0430\u0435\u0432, \u043f\u0440\u0435\u0434\u0443\u0441\u043c\u043e\u0442\u0440\u0435\u043d\u043d\u044b\u0445 \u0441\u0442.\
1273-1276, \u0441\u0442. 1278-1279 \u0413\u041a \u0420\u0424.\
<br />\
\u0418\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u0435 \u043c\u0430\u0442\u0435\u0440\u0438\u0430\u043b\u043e\u0432, \u0440\u0430\u0437\u043c\u0435\u0449\u0435\u043d\u043d\u044b\u0445 \u043d\u0430 \u0441\u0430\u0439\u0442\u0435 \u0444\u043e\u0442\u043e\u0431\u0430\u043d\u043a\u0430 \u00abPersonaStars\u00bb,\
\u0431\u0435\u0437 \u0441\u043e\u0433\u043b\u0430\u0441\u0438\u044f \u043f\u0440\u0430\u0432\u043e\u043e\u0431\u043b\u0430\u0434\u0430\u0442\u0435\u043b\u044f \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u044b\u043c, \u0430 \u044d\u043a\u0437\u0435\u043c\u043f\u043b\u044f\u0440\u044b,\
\u0441\u043e\u0437\u0434\u0430\u043d\u043d\u044b\u0435 \u0431\u0435\u0437 \u0440\u0430\u0437\u0440\u0435\u0448\u0435\u043d\u0438\u044f \u043f\u0440\u0430\u0432\u043e\u043e\u0431\u043b\u0430\u0434\u0430\u0442\u0435\u043b\u044f \u2013 \u043a\u043e\u043d\u0442\u0440\u0430\u0444\u0430\u043a\u0442\u043d\u044b\u043c\u0438 (\u043f.4 \u0441\u0442.1252 \u0413\u041a \u0420\u0424).\
<br />\
\u041d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u043e\u0435 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u0435 \u043c\u0430\u0442\u0435\u0440\u0438\u0430\u043b\u043e\u0432 \u0432\u043b\u0435\u0447\u0435\u0442 \u0437\u0430 \u0441\u043e\u0431\u043e\u0439 \u0433\u0440\u0430\u0436\u0434\u0430\u043d\u0441\u043a\u043e-\u043f\u0440\u0430\u0432\u043e\u0432\u0443\u044e,\
\u0430\u0434\u043c\u0438\u043d\u0438\u0441\u0442\u0440\u0430\u0442\u0438\u0432\u043d\u0443\u044e, \u0443\u0433\u043e\u043b\u043e\u0432\u043d\u0443\u044e \u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u044c \u0432 \u0441\u043e\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0438\u0438 \u0441\
\u0437\u0430\u043a\u043e\u043d\u043e\u0434\u0430\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u043e\u043c \u0420\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u043e\u0439 \u0424\u0435\u0434\u0435\u0440\u0430\u0446\u0438\u0438*.\
<br />\
\u0415\u0441\u043b\u0438 \u0412\u044b \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442\u0435 \u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0430 \u043c\u0430\u0441\u0441\u043e\u0432\u043e\u0439 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u0438 \u0438 \u043e\u0431\u0440\u0430\u0442\u0438\u043b\u0438\u0441\u044c \u043a \u043d\u0430\u043c\
\u0432\u043f\u0435\u0440\u0432\u044b\u0435, \u043f\u0440\u043e\u0441\u0438\u043c \u0412\u0430\u0441 \u0432\u044b\u0441\u043b\u0430\u0442\u044c \u0437\u0430\u043f\u0440\u043e\u0441 \u043d\u0430 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u043e\u043d\u043d\u0443\u044e \u0430\u043d\u043a\u0435\u0442\u0443 \u043d\u0430 \u043d\u0430\u0448\
\u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u044b\u0439 \u0430\u0434\u0440\u0435\u0441, \u0443\u043a\u0430\u0437\u0430\u043d\u044b\u0439 \u0432 \u0440\u0430\u0437\u0434\u0435\u043b\u0435 \u00ab\u043a\u043e\u043d\u0442\u0430\u043a\u0442\u044b\u00bb \u0438\u043b\u0438 \u0441\u0432\u044f\u0437\u0430\u0442\u044c\u0441\u044f \u0441 \u043d\u0430\u043c\u0438 \u043f\u043e\
\u0442\u0435\u043b\u0435\u0444\u043e\u043d\u0430\u043c: +7(495) 740 5371; +7 926 378 9128.\
<br />\
\u0427\u0430\u0441\u0442\u043d\u044b\u043c \u043b\u0438\u0446\u0430\u043c \u0434\u043e\u0441\u0442\u0443\u043f \u043d\u0435 \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u043c \u0438 \u0432 \u043f\u0435\u0440\u0435\u043f\u0438\u0441\u043a\u0443 \u043d\u0435 \u0432\u0441\u0442\u0443\u043f\u0430\u0435\u043c.\
\u0423\u0431\u0435\u0434\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u043f\u0440\u043e\u0441\u0438\u043c \u043d\u0435 \u043e\u0442\u043d\u0438\u043c\u0430\u0442\u044c \u0443 \u043d\u0430\u0441 \u0432\u0440\u0435\u043c\u044f \u043d\u0430 \u043f\u0435\u0440\u0435\u043f\u0438\u0441\u043a\u0443 \u0438 \u043d\u0435 \u043f\u044b\u0442\u0430\u0442\u044c\u0441\u044f\
\u043e\u0431\u043c\u0430\u043d\u0443\u0442\u044c \u043f\u043e\u0434 \u0432\u0438\u0434\u043e\u043c \u0444\u043e\u0442\u043e\u0440\u0435\u0434\u0430\u043a\u0442\u043e\u0440\u043e\u0432 \u0436\u0443\u0440\u043d\u0430\u043b\u043e\u0432, \u043f\u0440\u043e\u0441\u0442\u043e \u0437\u0430\u0445\u043e\u0434\u0438\u0442\u0435 \u0432\u043e \u0432\u0441\u0435\u043c\u0438\u0440\u043d\u0443\u044e\
\u0438\u043d\u0442\u0435\u0440\u043d\u0435\u0442-\u043f\u0430\u0443\u0442\u0438\u043d\u0443 \u0438 \u043f\u043e\u0441\u0435\u0449\u0430\u0439\u0442\u0435 \u0431\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u044b\u0435 \u0440\u0435\u0441\u0443\u0440\u0441\u044b.\
<br />\
* \u0421\u0442\u0430\u0442\u044c\u044f 146 \u0423\u041a \u0420\u0424 (\u0447\u0430\u0441\u0442\u0438 2 \u0438 3) \u043f\u0440\u0435\u0434\u0443\u0441\u043c\u0430\u0442\u0440\u0438\u0432\u0430\u0435\u0442 \u0443\u0433\u043e\u043b\u043e\u0432\u043d\u0443\u044e\
\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u044c \u0437\u0430 \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u043e\u0435 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u0435 \u043e\u0431\u044a\u0435\u043a\u0442\u043e\u0432 \u0430\u0432\u0442\u043e\u0440\u0441\u043a\u043e\u0433\u043e \u043f\u0440\u0430\u0432\u0430,\
\u0441\u043e\u0432\u0435\u0440\u0448\u0435\u043d\u043d\u043e\u0435 \u0432 \u043a\u0440\u0443\u043f\u043d\u043e\u043c \u0440\u0430\u0437\u043c\u0435\u0440\u0435, \u0432 \u0432\u0438\u0434\u0435 \u0448\u0442\u0440\u0430\u0444\u0430 \u043e\u0442 200 \u0434\u043e 400 \u043c\u0438\u043d\u0438\u043c\u0430\u043b\u044c\u043d\u044b\u0445\
\u0440\u0430\u0437\u043c\u0435\u0440\u043e\u0432 \u043e\u043f\u043b\u0430\u0442\u044b \u0442\u0440\u0443\u0434\u0430 (\u041c\u0420\u041e\u0422) \u0438\u043b\u0438 \u0432 \u0440\u0430\u0437\u043c\u0435\u0440\u0435 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u044b \u0438\u0434\u0438 \u0438\u043d\u043e\u0433\u043e \u0434\u043e\u0445\u043e\u0434\u0430\
\u043e\u0441\u0443\u0436\u0434\u0435\u043d\u043d\u043e\u0433\u043e \u0437\u0430 \u043f\u0435\u0440\u0438\u043e\u0434 \u043e\u0442 \u0434\u0432\u0443\u0445 \u0434\u043e \u0447\u0435\u0442\u044b\u0440\u0435\u0445 \u043c\u0435\u0441\u044f\u0446\u0435\u0432 \u043b\u0438\u0431\u043e \u043b\u0438\u0448\u0435\u043d\u0438\u0435 \u0441\u0432\u043e\u0431\u043e\u0434\u044b \u043d\u0430\
\u0441\u0440\u043e\u043a \u0434\u043e \u0434\u0432\u0443\u0445 \u043b\u0435\u0442. \u041d\u0430\u043a\u0430\u0437\u0430\u043d\u0438\u0435 \u0437\u0430 \u0438\u0445 \u0441\u043e\u0432\u0435\u0440\u0448\u0435\u043d\u0438\u0435 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u043e \u043f\u043e\u0432\u044b\u0448\u0430\u0435\u0442\u0441\u044f \u0432\
\u0441\u043b\u0443\u0447\u0430\u0435 \u0438\u0445 \u0441\u043e\u0432\u0435\u0440\u0448\u0435\u043d\u0438\u044f \u043d\u0435\u043e\u0434\u043d\u043e\u043a\u0440\u0430\u0442\u043d\u043e \u043b\u0438\u0431\u043e \u0433\u0440\u0443\u043f\u043f\u043e\u0439 \u043b\u0438\u0446 \u043f\u043e \u043f\u0440\u0435\u0434\u0432\u0430\u0440\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u043c\u0443\
\u0441\u0433\u043e\u0432\u043e\u0440\u0443, \u0438\u043b\u0438 \u043e\u0440\u0433\u0430\u043d\u0438\u0437\u043e\u0432\u0430\u043d\u043d\u043e\u0439 \u0433\u0440\u0443\u043f\u043f\u043e\u0439.\
<br />\

register.registerIfNot=Not registered? - Register

register.sortOfActivity.Internet=Internet
register.sortOfActivity.TV=TV
register.sortOfActivity.Cinema=Cinema
register.sortOfActivity.Other=Other
register.organization.sortOfActivity.Internet=Reference to the Internet publication (URL)
register.organization.sortOfActivity.TV=Name (TV programme, film, etc.)
register.organization.sortOfActivity.Cinema=Cinema
register.organization.sortOfActivity.Other=Edition name

# captcha
captcha=Captcha
captcha.invalid_validation_code=Invalid validation code

# category / event
category.description=Description
category.active=Active
category.order=Order
event.text=Text
event.briefList=Brief list

# file
file.find=Search
file.latest=Latest files
file.item=File
file.list=Files
file.preview=Preview
file.topNFiles=Top photos
file.find.textbox=Files
file.find.button=Find!

file.personality=Person
file.insertionTime=Date
file.event=Event

file.deleteSelectedFiles=Delete selected files


# file price
filePrice.list=File dimensions' prices
filePrice.price=Price
filePrice.maxDim=Max dimension

# order
order=Order
order.list=Orders
order.approve=Approve
order.reject=Reject
order.delete=Delete
order.totalPrice=Total price
# order list
order.list.Number=N
order.list.Customer=Customer
order.list.Email=Email
order.list.FileNumber=File
order.list.FileDescription=Description
order.list.FileSize=Size
order.list.TotalOrderPrice=Price
order.list.OrderStatus=Status
# order statuses
order.status.NEW=New
order.status.PENDING=Waiting for payment
order.status.APPROVED=Passed
order.status.REJECTED=Rejected
order.status.CANCELLED=Cancelled
order.status.CONFIRMED_BY_CLIENT=Confirmed by client

# basket
basket.checkout=Checkout
basket.completeCheckout=All correct, checkout
basket.totalPrice=Total price
basket.repay=Repay
basket.empty=Emty basket
basket.confirm.empty=All photos will be removed from the basket. Continue?

# payment
payment.invoice=Invoice
payment.outSum=Total price

# legal owners
legalOwner.list=Legal owners

# news
news.title=Title
news.content=Content
news.status=Status
news.time=Publication time

