# info
info.about=\u041e \u043d\u0430\u0441
info.contacts=\u041a\u043e\u043d\u0442\u0430\u043a\u0442\u044b
info.faq=\u0427\u0430\u0441\u0442\u044b\u0435 \u0412\u043e\u043f\u0440\u043e\u0441\u044b
info.prices=\u0426\u0435\u043d\u044b

# text
info.contacts.text=<b><span class=win_text_red>\u0412\u041d\u0418\u041c\u0410\u041d\u0418\u0415:</span> \u0411\u043e\u043b\u044c\u0448\u0438\u043d\u0441\u0442\u0432\u043e \u043e\u0442\u0432\u0435\u0442\u043e\u0432 \u043d\u0430 \u0441\u0432\u043e\u0438 \u0432\u043e\u043f\u0440\u043e\u0441\u044b \u0412\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u043d\u0430\u0439\u0442\u0438 \u043d\u0430 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0430\u0445:</b> \
<br/>\
	\u00ab<a href="http://www.psfotos.ru/photobank2/info.action?key=faq" class="winl"><b>F.A.Q. (\u0427\u0430.\u0412\u043e.)</b></a>\u00bb,\
	\u00ab<a href="http://www.psfotos.ru/photobank2/info.action?key=about" class="winl"><b>\u041e \u041d\u0410\u0421</b></a>\u00bb \u0438 \
	\u00ab<a href="http://www.psfotos.ru/photobank2/info.action?key=prices" class="winl"><b>\u0426\u0415\u041d\u042b</b></a>\u00bb. \
<br/>\
<br/>\
<b>\u0414\u043b\u044f \u043f\u0435\u0440\u0435\u043f\u0438\u0441\u043a\u0438 e-mail: </b><span id="contact" name="contact"></span>;<br/><br/>\
<b>\u0420\u0435\u0437\u0435\u0440\u0432\u043d\u044b\u0439 e-mail: </b><span id="mail" name="mail"></span>&nbsp;(\u0432 \u0441\u043b\u0443\u0447\u0430\u0435 \u0442\u0435\u0445\u043d\u0438\u0447\u0435\u0441\u043a\u0438\u0445 \u043f\u0440\u043e\u0431\u043b\u0435\u043c).<br/>\
<br/>\
<script type="text/javascript">\
	$("document").ready(function() '{'\
          $("#contact").html("<a href='mailto:"+"contact"+"&#64;"+"psfotos.ru"+"' class='winl'>"+"contact"+"&#64;"+"psfotos.ru"+"</a>");\
          $("#mail").html("<a href='mailto:"+"psfotos"+"&#64;"+"mail.ru"+"' class='winl'>"+"psfotos"+"&#64;"+"mail.ru"+"</a>");\
	'}');\
</script>\

info.about.text=<ul><li>\u0421\u0430\u0439\u0442 <a href="http://www.psfotos.ru/" class="winl"><b>www.psfotos.ru</b></a> \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0440\u0435\u0441\u0443\u0440\u0441\u043e\u043c \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u043e\u0433\u043e \u043f\u0435\u0440\u0438\u043e\u0434\u0438\u0447\u0435\u0441\u043a\u043e\u0433\u043e \u0438\u0437\u0434\u0430\u043d\u0438\u044f \u00ab\u0424\u043e\u0442\u043e\u0431\u0430\u043d\u043a Persona \
	Stars\u00bb, \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u043e\u0433\u043e \u0432 \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0435 \u0421\u041c\u0418 (\u0421\u0432\u0438\u0434\u0435\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u043e \u043e \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u0438 \u0421\u041c\u0418: \u042d\u043b \u2116\u0424\u0421 77-22017 \u043e\u0442 10.10.2005).</li><br/>\
<li>\u041d\u0430 \u0441\u0430\u0439\u0442\u0435 \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u0430 \u0432 \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u0435 \u0431\u0430\u0437\u0430 \u0432\u044b\u0441\u043e\u043a\u043e\u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0445 \u0444\u043e\u0442\u043e\u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0439 \u0437\u0432\u0435\u0437\u0434 \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u043e\u0433\u043e \u0438 \u0437\u0430\u0440\u0443\u0431\u0435\u0436\u043d\u043e\u0433\u043e \u0442\u0435\u0430\u0442\u0440\u0430, \u043a\u0438\u043d\u043e, \u0442\u0435\u043b\u0435\u0432\u0438\u0434\u0435\u043d\u0438\u044f, \u0441\u043f\u043e\u0440\u0442\u0430, \u043c\u0443\u0437\u044b\u043a\u0430\u043b\u044c\u043d\u044b\u0445 \
	\u0437\u043d\u0430\u043c\u0435\u043d\u0438\u0442\u043e\u0441\u0442\u0435\u0439 \u0438 \u043f\u043e\u043f\u0443\u043b\u044f\u0440\u043d\u044b\u0445 \u043b\u044e\u0434\u0435\u0439 \u0434\u0440\u0443\u0433\u0438\u0445 \u0442\u0432\u043e\u0440\u0447\u0435\u0441\u043a\u0438\u0445 \u043f\u0440\u043e\u0444\u0435\u0441\u0441\u0438\u0439.</li><br/>\
<li><b>\u041f\u0440\u0430\u0432\u0430 \u043d\u0430 \u0444\u043e\u0442\u043e\u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u044f \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u044e\u0442\u0441\u044f: </b><br/>\
	- \u0441\u0435\u0442\u0435\u0432\u044b\u043c \u0438\u0437\u0434\u0430\u043d\u0438\u044f\u043c (\u0441\u0430\u0439\u0442\u044b, \u0431\u043b\u043e\u0433\u0438, \u043e\u043d\u043b\u0430\u0439\u043d-\u0434\u043d\u0435\u0432\u043d\u0438\u043a\u0438) \u0440\u0430\u0437\u043c\u0435\u0449\u0435\u043d\u043d\u044b\u043c \u0432 \u0441\u0435\u0442\u0438 \u0418\u043d\u0442\u0435\u0440\u043d\u0435\u0442 \u0438\u043c\u0435\u044e\u0449\u0438\u043c \u043f\u043e\u0441\u0442\u043e\u044f\u043d\u043d\u044b\u0435 \u043d\u0430\u0437\u0432\u0430\u043d\u0438\u044f (\u0434\u043e\u043c\u0435\u043d\u043d\u044b\u0435 \u0438\u043c\u0435\u043d\u0430);<br/>\
	- \u0442\u0435\u043b\u0435\u043a\u0430\u043d\u0430\u043b\u0430\u043c (\u0442\u0435\u043b\u0435\u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u0430\u043c), \u0432\u0438\u0434\u0435\u043e (\u0432\u0438\u0434\u0435\u043e\u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u0430\u043c), \u043a\u0438\u043d\u043e (\u043a\u0438\u043d\u043e\u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u0430\u043c).</li><br/>\
<li><b>\u041f\u0440\u0430\u0432\u043e\u0432\u043e\u0439 \u0441\u0442\u0430\u0442\u0443\u0441 \u0444\u043e\u0442\u043e\u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u044f: </b><br/>\
	Royalty Free \u2013 \u041c\u0430\u0442\u0435\u0440\u0438\u0430\u043b\u044b \u0441 \u0435\u0434\u0438\u043d\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u044b\u043c\u0438 \u0430\u0432\u0442\u043e\u0440\u0441\u043a\u0438\u043c\u0438 \u043e\u0442\u0447\u0438\u0441\u043b\u0435\u043d\u0438\u044f\u043c\u0438. \u0421\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c \u043f\u0440\u0430\u0432 \u043d\u0430 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u0435 \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u044f\u0435\u0442\u0441\u044f \u0432 \u0432\u0438\u0434\u0435 \u0444\u0438\u043a\u0441\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u043e\u0439 \u0441\u0443\u043c\u043c\u044b \u0438 \u043d\u0435 \
	\u0437\u0430\u0432\u0438\u0441\u0438\u0442 \u043e\u0442 \u0441\u043f\u043e\u0441\u043e\u0431\u043e\u0432 \u0438 \u0432\u0438\u0434\u043e\u0432 \u0434\u0430\u043b\u044c\u043d\u0435\u0439\u0448\u0435\u0433\u043e \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u044f \u0444\u043e\u0442\u043e\u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0439. \u041f\u0440\u0438 \u044d\u0442\u043e\u043c \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u043f\u0440\u0430\u0432\u043e \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u044f \u0444\u043e\u0442\u043e\u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0439 \u043d\u0430 \u0443\u0441\u043b\u043e\u0432\u0438\u044f\u0445 \
	\u043d\u0435\u0438\u0441\u043a\u043b\u044e\u0447\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0439 \u043b\u0438\u0446\u0435\u043d\u0437\u0438\u0438. \u041f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u044c \u043d\u0435 \u0438\u043c\u0435\u0435\u0442 \u043f\u0440\u0430\u0432\u0430: \u0440\u0430\u0441\u043f\u0440\u043e\u0441\u0442\u0440\u0430\u043d\u044f\u0442\u044c \u0438 \u0434\u0435\u043b\u0430\u0442\u044c \u0434\u043e\u0441\u0442\u0443\u043f\u043d\u044b\u043c\u0438 \u043a\u043e\u043f\u0438\u0438 \u0444\u0430\u0439\u043b\u043e\u0432 \u0441 \u0444\u043e\u0442\u043e\u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u044f\u043c\u0438; \u043f\u0440\u043e\u0434\u0430\u0432\u0430\u0442\u044c, \u0441\u0434\u0430\u0432\u0430\u0442\u044c \u0432 \
	\u043f\u0440\u043e\u043a\u0430\u0442, \u0430\u0440\u0435\u043d\u0434\u0443, \u043b\u0438\u0437\u0438\u043d\u0433, \u043a\u0430\u043a \u0441\u0430\u043c\u0438 \u0444\u043e\u0442\u043e\u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u044f, \u0442\u0430\u043a \u0438 \u0444\u0430\u0439\u043b\u044b \u0441 \u0444\u043e\u0442\u043e\u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u044f\u043c\u0438; \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c \u0444\u043e\u0442\u043e\u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u044f \u0432 \u0434\u0438\u0437\u0430\u0439\u043d\u0435 \u043a\u0430\u043b\u0435\u043d\u0434\u0430\u0440\u0435\u0439, \u043f\u043e\u0447\u0442\u043e\u0432\u044b\u0445 \
	\u043a\u0430\u0440\u0442\u043e\u0447\u0435\u043a \u0438 \u043e\u0442\u043a\u0440\u044b\u0442\u043e\u043a, \u043f\u043e\u0441\u0442\u0435\u0440\u043e\u0432 \u0438 \u043e\u0431\u0440\u0430\u043c\u043b\u0435\u043d\u043d\u044b\u0445 \u0440\u0435\u043f\u0440\u043e\u0434\u0443\u043a\u0446\u0438\u0439 \u0432 \u0446\u0435\u043b\u044f\u0445 \u043f\u0440\u043e\u0434\u0430\u0436\u0438; \u043f\u043e\u043c\u0435\u0449\u0430\u0442\u044c \u0444\u043e\u0442\u043e\u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u044f \u0432 \u0441\u0435\u0442\u044c \u0418\u043d\u0442\u0435\u0440\u043d\u0435\u0442 \u0432 \u0444\u043e\u0440\u043c\u0430\u0442\u0435, \u0434\u043e\u0441\u0442\u0443\u043f\u043d\u043e\u043c \u0434\u043b\u044f \u0437\u0430\u0433\u0440\u0443\u0437\u043a\u0438 \
	\u0442\u0440\u0435\u0442\u044c\u0438\u043c\u0438 \u043b\u0438\u0446\u0430\u043c\u0438, \u0442\u0435\u043c \u0441\u0430\u043c\u044b\u043c \u0434\u0435\u043b\u0430\u044f \u0438\u0445 \u043e\u0431\u0449\u0435\u0434\u043e\u0441\u0442\u0443\u043f\u043d\u044b\u043c\u0438.</li><br/>\
<li><b>\u0421\u0442\u0435\u043f\u0435\u043d\u044c \u043f\u0435\u0440\u0435\u0434\u0430\u0432\u0430\u0435\u043c\u044b\u0445 \u043f\u0440\u0430\u0432:</b><br/>\
	\u041d\u0435\u044d\u043a\u0441\u043a\u043b\u044e\u0437\u0438\u0432\u043d\u044b\u0435 (\u043d\u0435\u0438\u0441\u043a\u043b\u044e\u0447\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0435) \u2013 \u043f\u0440\u0430\u0432\u0430 \u043d\u0430 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u0435 \u0444\u043e\u0442\u043e\u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0439, \u043f\u0440\u0438 \u043a\u043e\u0442\u043e\u0440\u044b\u0445 \u0434\u043e\u043f\u0443\u0441\u0442\u0438\u043c\u043e \u043e\u0434\u043d\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u043e\u0435 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u0435 \u0444\u043e\u0442\u043e\u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0439 \
	\u0434\u0440\u0443\u0433\u0438\u043c\u0438 \u043b\u0438\u0446\u0430\u043c\u0438.</li><br/>\
<li><b>\u0412\u0438\u0434 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u044f:</b><br/>\
	\u0420\u0435\u0434\u0430\u043a\u0446\u0438\u043e\u043d\u043d\u043e\u0435 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u0435 - (editorial use only, EO) \u043f\u0443\u0431\u043b\u0438\u0447\u043d\u043e\u0435 \u043d\u0435\u043a\u043e\u043c\u043c\u0435\u0440\u0447\u0435\u0441\u043a\u043e\u0435 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u0435 \u0444\u043e\u0442\u043e\u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0439, \u0438\u0441\u043a\u043b\u044e\u0447\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u0432 \u0446\u0435\u043b\u044f\u0445 \
	\u0438\u043b\u043b\u044e\u0441\u0442\u0440\u0430\u0442\u0438\u0432\u043d\u043e\u0433\u043e \u0441\u043e\u043f\u0440\u043e\u0432\u043e\u0436\u0434\u0435\u043d\u0438\u044f \u0440\u0435\u0434\u0430\u043a\u0446\u0438\u043e\u043d\u043d\u044b\u0445 \u0442\u0435\u043a\u0441\u0442\u043e\u0432. \u0420\u0435\u0434\u0430\u043a\u0446\u0438\u043e\u043d\u043d\u043e\u0435 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u0435 \u0438\u0441\u043a\u043b\u044e\u0447\u0430\u0435\u0442 \u043a\u043e\u043c\u043c\u0435\u0440\u0447\u0435\u0441\u043a\u043e\u0435 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u0435.</li><br/>\
<li><b>\u0420\u0430\u0437\u043c\u0435\u0440 \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u044f:</b><br/>\
	\u0412\u0441\u0435 \u0444\u043e\u0442\u043e\u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u044f, \u0440\u0430\u0437\u043c\u0435\u0449\u0435\u043d\u043d\u044b\u0435 \u0432 \u0431\u0430\u0437\u0435 \u0441\u0430\u0439\u0442\u0430, \u0438\u043c\u0435\u044e\u0442 \u0434\u0432\u0430 \u0440\u0430\u0437\u043c\u0435\u0440\u0430 \u0434\u043b\u044f \u0441\u043a\u0430\u0447\u0438\u0432\u0430\u043d\u0438\u044f:<br/>\
	- Web (650 \u043f\u0438\u043a\u0441\u0435\u043b\u0435\u0439 \u043f\u043e \u0434\u043b\u0438\u043d\u043d\u043e\u0439 \u0441\u0442\u043e\u0440\u043e\u043d\u0435);<br/>\
	- Web + (1775 \u043f\u0438\u043a\u0441\u0435\u043b\u0435\u0439 \u043f\u043e \u0434\u043b\u0438\u043d\u043d\u043e\u0439 \u0441\u0442\u043e\u0440\u043e\u043d\u0435).</li><br/>\
<li><b>\u0421\u0440\u043e\u043a\u0438 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u044f:</b><br/>\
	\u041f\u0440\u0430\u0432\u0430 \u043d\u0430 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u0435 \u0444\u043e\u0442\u043e\u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0439 \u0432 \u0441\u0435\u0442\u0438 \u0418\u043d\u0442\u0435\u0440\u043d\u0435\u0442 \u043f\u0435\u0440\u0435\u0434\u0430\u044e\u0442\u0441\u044f \u043d\u0430 1 \u0433\u043e\u0434.</li><br/>\
<li><b>\u0422\u0435\u0440\u0440\u0438\u0442\u043e\u0440\u0438\u044f \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u044f:</b><br/>\
	\u0411\u0435\u0437 \u043e\u0433\u0440\u0430\u043d\u0438\u0447\u0435\u043d\u0438\u0439.</li>\
</ul>

info.faq.text=<DD><b>\u041a\u041e\u041c\u0423 \u041f\u0420\u0415\u0414\u041e\u0421\u0422\u0410\u0412\u041b\u042f\u042e\u0422\u0421\u042f \u0424\u041e\u0422\u041e\u0418\u0417\u041e\u0411\u0420\u0410\u0416\u0415\u041d\u0418\u042f?</b></DD><br/><br/>\
	- \u0441\u0435\u0442\u0435\u0432\u044b\u043c \u0438\u0437\u0434\u0430\u043d\u0438\u044f\u043c (\u0441\u0430\u0439\u0442\u044b, \u0431\u043b\u043e\u0433\u0438, \u043e\u043d\u043b\u0430\u0439\u043d-\u0434\u043d\u0435\u0432\u043d\u0438\u043a\u0438) \u0440\u0430\u0437\u043c\u0435\u0449\u0435\u043d\u043d\u044b\u043c \u0432 \u0441\u0435\u0442\u0438 \u0418\u043d\u0442\u0435\u0440\u043d\u0435\u0442 \u0438\u043c\u0435\u044e\u0449\u0438\u043c \u043f\u043e\u0441\u0442\u043e\u044f\u043d\u043d\u044b\u0435 \u043d\u0430\u0437\u0432\u0430\u043d\u0438\u044f (\u0434\u043e\u043c\u0435\u043d\u043d\u044b\u0435 \u0438\u043c\u0435\u043d\u0430);<br/>\
	- \u0442\u0435\u043b\u0435\u043a\u0430\u043d\u0430\u043b\u0430\u043c (\u0442\u0435\u043b\u0435\u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u0430\u043c), \u0432\u0438\u0434\u0435\u043e (\u0432\u0438\u0434\u0435\u043e\u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u0430\u043c), \u043a\u0438\u043d\u043e (\u043a\u0438\u043d\u043e\u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u0430\u043c).<br/><br/><br/>\
<DD><b>\u041a\u0410\u041a \u0417\u0410\u0420\u0415\u0413\u0418\u0421\u0422\u0420\u0418\u0420\u041e\u0412\u0410\u0422\u042c\u0421\u042f?</b></DD><br/><br/>\
	\u0427\u0442\u043e\u0431\u044b \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u0442\u044c\u0441\u044f \u043d\u0430 \u0441\u0430\u0439\u0442\u0435, \u043d\u0430\u0436\u043c\u0438\u0442\u0435 \u043d\u0430 \u043a\u043d\u043e\u043f\u043a\u0443 \u00ab<a href="http://www.psfotos.ru/photobank2/login.action" class="winl"><b>\u0412\u0425\u041e\u0414</b></a>\u00bb, \u0434\u0430\u043b\u0435\u0435 \
	\u043d\u0430\u0436\u043c\u0438\u0442\u0435 \u043d\u0430 \u0441\u0441\u044b\u043b\u043a\u0443 \u00ab\u0412\u044b \u043d\u0435 \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u043d\u044b? - \u0420\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044f\u00bb. <br/>\
	\u0412\u041d\u0418\u041c\u0410\u041d\u0418\u0415: \u041f\u0440\u0438 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u0438 \u0412\u044b \u0441\u043e\u0433\u043b\u0430\u0448\u0430\u0435\u0442\u0435\u0441\u044c \u0441 \u0443\u0441\u043b\u043e\u0432\u0438\u044f\u043c\u0438 \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u043e\u0433\u043e \u0441\u043e\u0433\u043b\u0430\u0448\u0435\u043d\u0438\u044f (\u0414\u043e\u0433\u043e\u0432\u043e\u0440\u0430 \u041e\u0444\u0435\u0440\u0442\u044b), \u0432 \u043a\u043e\u0442\u043e\u0440\u043e\u043c \u043e\u043f\u0438\u0441\u0430\u043d\u044b \u0432\u0441\u0435 \u0443\u0441\u043b\u043e\u0432\u0438\u044f \
	\u043f\u0440\u0438\u043e\u0431\u0440\u0435\u0442\u0435\u043d\u0438\u044f \u0444\u043e\u0442\u043e\u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0439. \u041d\u0430\u0441\u0442\u043e\u044f\u0442\u0435\u043b\u044c\u043d\u043e \u0440\u0435\u043a\u043e\u043c\u0435\u043d\u0434\u0443\u0435\u043c \u043e\u0437\u043d\u0430\u043a\u043e\u043c\u0438\u0442\u044c\u0441\u044f \u0441 \u0443\u0441\u043b\u043e\u0432\u0438\u044f\u043c\u0438 \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u043e\u0433\u043e \u0441\u043e\u0433\u043b\u0430\u0448\u0435\u043d\u0438\u044f! <br/>\
	\u0415\u0441\u043b\u0438 \u0412\u0430\u0441 \u0447\u0442\u043e-\u0442\u043e \u043d\u0435 \u0443\u0441\u0442\u0440\u0430\u0438\u0432\u0430\u0435\u0442 \u0432 \u0443\u0441\u043b\u043e\u0432\u0438\u044f\u0445 \u0414\u043e\u0433\u043e\u0432\u043e\u0440\u0430 \u041e\u0444\u0435\u0440\u0442\u044b, \u043f\u0440\u0435\u0434\u043b\u0430\u0433\u0430\u0435\u043c \u043e\u0442\u043a\u0430\u0437\u0430\u0442\u044c\u0441\u044f \u043e\u0442 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u0438.<br/><br/><br/>\
<DD><b>\u041f\u041e\u0427\u0415\u041c\u0423 \u041f\u041e\u0421\u041b\u0415 \u0420\u0415\u0413\u0418\u0421\u0422\u0420\u0410\u0426\u0418\u0418 \u042f \u041d\u0415 \u041c\u041e\u0413\u0423 \u0417\u0410\u0419\u0422\u0418 \u041d\u0410 \u0421\u0410\u0419\u0422?</b></DD><br/><br/>\
	\u0415\u0441\u043b\u0438 \u0412\u044b \u043a\u043e\u0440\u0440\u0435\u043a\u0442\u043d\u043e \u0437\u0430\u043f\u043e\u043b\u043d\u0438\u043b\u0438 \u0444\u043e\u0440\u043c\u0443 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u0438, \u0442\u043e \u043f\u043e\u0441\u043b\u0435 \u043f\u0440\u043e\u0432\u0435\u0440\u043a\u0438 \u0438 \u043e\u0434\u043e\u0431\u0440\u0435\u043d\u0438\u044f \u0430\u0434\u043c\u0438\u043d\u0438\u0441\u0442\u0440\u0430\u0442\u043e\u0440\u043e\u043c \u0441\u0430\u0439\u0442\u0430, \u0412\u0430\u043c \u0431\u0443\u0434\u0435\u0442 \u0432\u044b\u0441\u043b\u0430\u043d\u043e \u043f\u0438\u0441\u044c\u043c\u043e \u0441 \u043f\u043e\u0434\u0442\u0432\u0435\u0440\u0436\u0434\u0435\u043d\u0438\u0435\u043c \
	\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u0438. \u041f\u0440\u043e\u0432\u0435\u0440\u043a\u0430 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u043e\u043d\u043d\u044b\u0445 \u0430\u043d\u043a\u0435\u0442 \u0442\u0440\u0435\u0431\u0443\u0435\u0442 \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u0435\u043d\u043d\u043e\u0433\u043e \u0432\u0440\u0435\u043c\u0435\u043d\u0438. \u0415\u0441\u043b\u0438 \u0436\u0435 \u0412\u044b \u0437\u0430\u043f\u043e\u043b\u043d\u0438\u043b\u0438 \u0430\u043d\u043a\u0435\u0442\u0443 \u0432\u044b\u043c\u044b\u0448\u043b\u0435\u043d\u043d\u044b\u043c\u0438 \u0434\u0430\u043d\u043d\u044b\u043c\u0438, \u0442\u043e \u0432 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u0438 \
	\u0412\u0430\u043c \u0431\u0443\u0434\u0435\u0442 \u043e\u0442\u043a\u0430\u0437\u0430\u043d\u043e.<br/><br/><br/>\
<DD><b>\u0413\u0414\u0415 \u042f \u041c\u041e\u0413\u0423 \u0418\u0421\u041f\u041e\u041b\u042c\u0417\u041e\u0412\u0410\u0422\u042c \u041f\u0420\u0418\u041e\u0411\u0420\u0415\u0422\u0415\u041d\u041d\u042b\u0415 \u0424\u041e\u0422\u041e\u0418\u0417\u041e\u0411\u0420\u0410\u0416\u0415\u041d\u0418\u042f?</b></DD><br/><br/>\
	\u0420\u0430\u0437\u0440\u0435\u0448\u0430\u0435\u0442\u0441\u044f \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u0435 \u0444\u043e\u0442\u043e\u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0439 \u0432 \u0446\u0435\u043b\u044f\u0445 \u0438\u043b\u043b\u044e\u0441\u0442\u0440\u0430\u0442\u0438\u0432\u043d\u043e\u0433\u043e \u0441\u043e\u043f\u0440\u043e\u0432\u043e\u0436\u0434\u0435\u043d\u0438\u044f \u0440\u0435\u0434\u0430\u043a\u0446\u0438\u043e\u043d\u043d\u044b\u0445 \u0442\u0435\u043a\u0441\u0442\u043e\u0432 \u043d\u0430 \u0441\u0430\u0439\u0442\u0430\u0445, \u0431\u043b\u043e\u0433\u0430\u0445, \u043e\u043d\u043b\u0430\u0439\u043d-\u0434\u043d\u0435\u0432\u043d\u0438\u043a\u0430\u0445 \u0438 \u0442.\u043f., \
	\u0440\u0430\u0437\u043c\u0435\u0449\u0435\u043d\u043d\u044b\u0445 \u0432 \u0441\u0435\u0442\u0438 \u0418\u043d\u0442\u0435\u0440\u043d\u0435\u0442. \u0420\u0435\u0434\u0430\u043a\u0446\u0438\u043e\u043d\u043d\u043e\u0435 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u0435 \u0438\u0441\u043a\u043b\u044e\u0447\u0430\u0435\u0442 \u043a\u043e\u043c\u043c\u0435\u0440\u0447\u0435\u0441\u043a\u043e\u0435 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u0435.<br/><br/><br/>\
<DD><b>\u0427\u0422\u041e \u041c\u041d\u0415 \u0417\u0410\u041f\u0420\u0415\u0429\u0415\u041d\u041e?</b></DD><br/><br/>\
	<b>\u0417\u0410\u041f\u0420\u0415\u0429\u0415\u041d\u041e:</b> \u0440\u0430\u0441\u043f\u0440\u043e\u0441\u0442\u0440\u0430\u043d\u044f\u0442\u044c \u0438 \u0434\u0435\u043b\u0430\u0442\u044c \u0434\u043e\u0441\u0442\u0443\u043f\u043d\u044b\u043c\u0438 \u043a\u043e\u043f\u0438\u0438 \u0444\u0430\u0439\u043b\u043e\u0432 \u0441 \u0444\u043e\u0442\u043e\u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u044f\u043c\u0438; \u043f\u0440\u043e\u0434\u0430\u0432\u0430\u0442\u044c, \u0441\u0434\u0430\u0432\u0430\u0442\u044c \u0432 \u043f\u0440\u043e\u043a\u0430\u0442, \u0430\u0440\u0435\u043d\u0434\u0443, \u043b\u0438\u0437\u0438\u043d\u0433, \u043a\u0430\u043a \u0441\u0430\u043c\u0438 \
	\u0444\u043e\u0442\u043e\u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u044f, \u0442\u0430\u043a \u0438 \u0444\u0430\u0439\u043b\u044b \u0441 \u0444\u043e\u0442\u043e\u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u044f\u043c\u0438; \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c \u0444\u043e\u0442\u043e\u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u044f \u0432 \u0434\u0438\u0437\u0430\u0439\u043d\u0435 \u043a\u0430\u043b\u0435\u043d\u0434\u0430\u0440\u0435\u0439, \u043f\u043e\u0447\u0442\u043e\u0432\u044b\u0445 \u043a\u0430\u0440\u0442\u043e\u0447\u0435\u043a \u0438 \u043e\u0442\u043a\u0440\u044b\u0442\u043e\u043a, \u043f\u043e\u0441\u0442\u0435\u0440\u043e\u0432 \u0438 \
	\u043e\u0431\u0440\u0430\u043c\u043b\u0435\u043d\u043d\u044b\u0445 \u0440\u0435\u043f\u0440\u043e\u0434\u0443\u043a\u0446\u0438\u0439 \u0432 \u0446\u0435\u043b\u044f\u0445 \u043f\u0440\u043e\u0434\u0430\u0436\u0438; \u043f\u043e\u043c\u0435\u0449\u0430\u0442\u044c \u0444\u043e\u0442\u043e\u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u044f \u0432 \u0441\u0435\u0442\u044c \u0418\u043d\u0442\u0435\u0440\u043d\u0435\u0442 \u0432 \u0444\u043e\u0440\u043c\u0430\u0442\u0435, \u0434\u043e\u0441\u0442\u0443\u043f\u043d\u043e\u043c \u0434\u043b\u044f \u0437\u0430\u0433\u0440\u0443\u0437\u043a\u0438 \u0442\u0440\u0435\u0442\u044c\u0438\u043c\u0438 \u043b\u0438\u0446\u0430\u043c\u0438, \u0442\u0435\u043c \u0441\u0430\u043c\u044b\u043c \
	\u0434\u0435\u043b\u0430\u044f \u0438\u0445 \u043e\u0431\u0449\u0435\u0434\u043e\u0441\u0442\u0443\u043f\u043d\u044b\u043c\u0438.<br/><br/><br/>\
<DD><b>\u041a\u0410\u041a \u0427\u0410\u0421\u0422\u041e \u0414\u041e\u0411\u0410\u0412\u041b\u042f\u042e\u0422\u0421\u042f \u041d\u041e\u0412\u042b\u0415 \u0424\u041e\u0422\u041e\u0418\u0417\u041e\u0411\u0420\u0410\u0416\u0415\u041d\u0418\u042f \u041d\u0410 \u0421\u0410\u0419\u0422?</b></DD><br/><br/>\
	\u0424\u043e\u0442\u043e\u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u044f \u0434\u043e\u0431\u0430\u0432\u043b\u044f\u044e\u0442\u0441\u044f \u0435\u0436\u0435\u0434\u043d\u0435\u0432\u043d\u043e, \u0432 \u0437\u0430\u0432\u0438\u0441\u0438\u043c\u043e\u0441\u0442\u0438 \u043e\u0442 \u043a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u0430 \u0441\u0432\u0435\u0442\u0441\u043a\u0438\u0445 \u0441\u043e\u0431\u044b\u0442\u0438\u0439 \u0432 \u0420\u043e\u0441\u0441\u0438\u0438 \u0438 \u0437\u0430 \u0440\u0443\u0431\u0435\u0436\u043e\u043c.<br/><br/><br/>\
<DD><b>\u0418\u041c\u0415\u042e\u0422\u0421\u042f \u041b\u0418 \u041d\u0410 \u0421\u0410\u0419\u0422\u0415 \u0411\u041e\u041b\u0415\u0415 \u0420\u0410\u041d\u041d\u0418\u0415 (\u0410\u0420\u0425\u0418\u0412\u041d\u042b\u0415) \u0421\u041e\u0411\u042b\u0422\u0418\u042f \u0418 \u041a\u0410\u041a \u0418\u0425 \u041d\u0410\u0419\u0422\u0418?</b></DD><br/><br/>\
	\u0427\u0442\u043e\u0431\u044b \u043d\u0430\u0439\u0442\u0438 \u0431\u043e\u043b\u0435\u0435 \u0440\u0430\u043d\u043d\u0438\u0435 \u0441\u043e\u0431\u044b\u0442\u0438\u044f, \u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u043e \u0437\u0430\u0439\u0442\u0438 \u0432 \u0440\u0430\u0437\u0434\u0435\u043b \u00ab<a href="http://www.psfotos.ru/photobank2/event.action" class="winl"><b>\u0421\u041e\u0411\u042b\u0422\u0418\u042f</b></a>\u00bb, \u0434\u0430\u043b\u0435\u0435 \
	\u0432 \u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u044b\u0439 \u043f\u043e\u0434\u0440\u0430\u0437\u0434\u0435\u043b \u00ab\u0420\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u0438\u0435 \u0441\u043e\u0431\u044b\u0442\u0438\u044f\u00bb \u0438\u043b\u0438 \u00ab\u0417\u0430\u0440\u0443\u0431\u0435\u0436\u043d\u044b\u0435 \u0441\u043e\u0431\u044b\u0442\u0438\u044f\u00bb, \u0432 \u043b\u0435\u0432\u043e\u043c \u0432\u0435\u0440\u0445\u043d\u0435\u043c \u0443\u0433\u043b\u0443 \u043e\u043a\u043d\u0430 \u0441\u043e\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u044e\u0449\u0435\u0433\u043e \u043f\u043e\u0434\u0440\u0430\u0437\u0434\u0435\u043b\u0430 \u0440\u0430\u0437\u043c\u0435\u0449\u0435\u043d\u0430 \u0441\u0441\u044b\u043b\u043a\u0430 \
	\u00ab\u0412\u0441\u0435 \u0441\u043e\u0431\u044b\u0442\u0438\u044f&gt;&gt;\u00bb, \u043d\u0430\u0436\u0430\u0432 \u043d\u0430 \u043d\u0435\u0435, \u043e\u0442\u043a\u0440\u043e\u0435\u0442\u0441\u044f \u0441\u043f\u0438\u0441\u043e\u043a \u0432\u0441\u0435\u0445 \u0441\u043e\u0431\u044b\u0442\u0438\u0439, \u043d\u0430\u0447\u0438\u043d\u0430\u044f \u0441 \u043a\u043e\u043d\u0446\u0430 2005 \u0433\u043e\u0434\u0430.<br/><br/><br/>\
<DD><b>\u0418\u041c\u0415\u042e\u0422\u0421\u042f \u041b\u0418 \u041d\u0410 \u0421\u0410\u0419\u0422\u0415 \u0424\u041e\u0422\u041e\u0418\u0417\u041e\u0411\u0420\u0410\u0416\u0415\u041d\u0418\u042f \u0421\u041d\u042f\u0422\u042b\u0415 \u0414\u041e 2005 \u0413\u041e\u0414\u0410?</b></DD><br/><br/>\
	\u0418\u043c\u0435\u044e\u0442\u0441\u044f, \u043d\u043e \u0434\u043e 2005 \u0433\u043e\u0434\u0430 \u0444\u043e\u0442\u043e\u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u044f \u0434\u043b\u044f \u043d\u0430\u0448\u0435\u0433\u043e \u0430\u0440\u0445\u0438\u0432\u0430 \u0433\u043e\u0442\u043e\u0432\u0438\u043b\u0438\u0441\u044c \u0442\u043e\u043b\u044c\u043a\u043e \u0441 \u0443\u0447\u0435\u0442\u043e\u043c \u0438\u043c\u0435\u043d\u0438 \u043f\u0435\u0440\u0441\u043e\u043d\u044b (\u043f\u0441\u0435\u0432\u0434\u043e\u043d\u0438\u043c\u0430, \u043d\u0430\u0437\u0432\u0430\u043d\u0438\u044f \u0433\u0440\u0443\u043f\u043f\u044b). \u0422.\u0435. \u0438\u0445 \u043c\u043e\u0436\u043d\u043e \u043d\u0430\u0439\u0442\u0438 \
	\u043f\u0440\u0438 \u043f\u043e\u0438\u0441\u043a\u0435 \u043d\u0443\u0436\u043d\u043e\u0439 \u0412\u0430\u043c \u043f\u0435\u0440\u0441\u043e\u043d\u044b.<br/><br/><br/>\
<DD><b>\u041a\u0410\u041a \u042f \u041c\u041e\u0413\u0423 \u041f\u0420\u0418\u041e\u0411\u0420\u0415\u0421\u0422\u0418 \u0424\u041e\u0422\u041e\u0418\u0417\u041e\u0411\u0420\u0410\u0416\u0415\u041d\u0418\u042f (\u041a\u0410\u041a \u0421\u0414\u0415\u041b\u0410\u0422\u042c \u0417\u0410\u041a\u0410\u0417)?</b></DD><br/><br/>\
	\u041d\u0430\u0445\u043e\u0434\u0438\u0442\u0435 \u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u043e\u0435 \u0412\u0430\u043c \u0444\u043e\u0442\u043e\u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0435, \u043d\u0430\u0436\u0438\u043c\u0430\u0435\u0442\u0435 \u043d\u0430 \u043c\u0438\u043d\u0438\u0430\u0442\u044e\u0440\u0443 \u0444\u043e\u0442\u043e\u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u044f, \u043e\u0442\u043a\u0440\u044b\u0432\u0430\u0435\u0442\u0441\u044f \u043e\u043a\u043d\u043e \u043f\u0440\u043e\u0441\u043c\u043e\u0442\u0440\u0430 \u0441 \u0431\u043e\u043b\u044c\u0448\u0438\u043c \u043f\u0440\u0435\u0432\u044c\u044e (\u043a\u043e\u043f\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u0435\u0433\u043e \
	\u0437\u0430\u043f\u0440\u0435\u0449\u0435\u043d\u043e!), \u0432\u043d\u0438\u0437\u0443 \u043e\u043a\u043d\u0430 \u0432\u044b\u0431\u0438\u0440\u0430\u0435\u0442\u0435 \u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u044b\u0439 \u0412\u0430\u043c \u0440\u0430\u0437\u043c\u0435\u0440 \u0438 \u043d\u0430\u0436\u0438\u043c\u0430\u0435\u0442\u0435 \u043a\u043d\u043e\u043f\u043a\u0443 \u00ab\u0414\u041e\u0411\u0410\u0412\u0418\u0422\u042c\u00bb - \u0444\u043e\u0442\u043e\u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0435 \u0434\u043e\u0431\u0430\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0432 \u043a\u043e\u0440\u0437\u0438\u043d\u0443. \u041f\u043e\u0441\u043b\u0435 \u0442\u043e\u0433\u043e \u043a\u0430\u043a \u0412\u044b \
	\u043e\u043f\u0440\u0435\u0434\u0435\u043b\u0438\u043b\u0438\u0441\u044c \u0441 \u0444\u043e\u0442\u043e\u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u044f\u043c\u0438, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0436\u0435\u043b\u0430\u0435\u0442\u0435 \u043f\u0440\u0438\u043e\u0431\u0440\u0435\u0441\u0442\u0438, \u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u043e \u0437\u0430\u0439\u0442\u0438 \u0432 \
	\u00ab<a href="http://www.psfotos.ru/photobank2/basket.action" class="winl"><b>\u041a\u041e\u0420\u0417\u0418\u041d\u0423</b></a>\u00bb. \u0415\u0441\u043b\u0438 \u0412\u0430\u0441 \u0432\u0441\u0435 \u0443\u0441\u0442\u0440\u0430\u0438\u0432\u0430\u0435\u0442, \u043d\u0430\u0436\u0438\u043c\u0430\u0435\u0442\u0435 \u043d\u0430 \u043a\u043d\u043e\u043f\u043a\u0443 \u00ab\u041e\u041f\u041b\u0410\u0422\u0418\u0422\u042c\u00bb. \
	\u041f\u043e\u0441\u043b\u0435 \u0447\u0435\u0433\u043e \u0412\u044b \u0431\u0443\u0434\u0435\u0442\u0435 \u043f\u0435\u0440\u0435\u043d\u0430\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u044b \u043d\u0430 \u0441\u0430\u0439\u0442 \u00abROBOKASSA\u00bb, \u0433\u0434\u0435 \u0412\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u043e\u043f\u043b\u0430\u0442\u0438\u0442\u044c \u0437\u0430\u043a\u0430\u0437 \u043b\u044e\u0431\u044b\u043c \u0443\u0434\u043e\u0431\u043d\u044b\u043c \u0434\u043b\u044f \u0412\u0430\u0441 \u0441\u043f\u043e\u0441\u043e\u0431\u043e\u043c. \u041f\u043e\u0441\u043b\u0435 \u0442\u043e\u0433\u043e \u043a\u0430\u043a \u043e\u043f\u043b\u0430\u0442\u0430 \u0431\u0443\u0434\u0435\u0442 \
	\u043f\u0440\u043e\u0438\u0437\u0432\u0435\u0434\u0435\u043d\u0430 \u0438 \u0442\u0440\u0430\u043d\u0437\u0430\u043a\u0446\u0438\u044f \u043f\u0440\u043e\u0439\u0434\u0435\u0442, \u0412\u0430\u043c \u0431\u0443\u0434\u0435\u0442 \u043e\u0442\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u043e \u043f\u0438\u0441\u044c\u043c\u043e \u0441 \u0437\u0430\u043a\u0430\u0437\u043e\u043c. \u041a\u0440\u043e\u043c\u0435 \u0441\u0441\u044b\u043b\u043e\u043a \u043d\u0430 \u0441\u043a\u0430\u0447\u0438\u0432\u0430\u043d\u0438\u0435 \u0437\u0430\u043a\u0430\u0437\u0430\u043d\u043d\u044b\u0445 \u0444\u043e\u0442\u043e\u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0439, \u043a \u043f\u0438\u0441\u044c\u043c\u0443 \u0431\u0443\u0434\u0435\u0442 \u043f\u0440\u0438\u043b\u043e\u0436\u0435\u043d \
	\u0410\u043a\u0442 \u043f\u0435\u0440\u0435\u0434\u0430\u0447\u0438 \u0444\u043e\u0442\u043e\u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0439.<br/><br/><br/>\
<DD><b>\u0413\u0414\u0415 \u0418 \u041a\u0410\u041a \u042f \u041c\u041e\u0413\u0423 \u0417\u0410\u0414\u0410\u0422\u042c \u0412\u041e\u041f\u0420\u041e\u0421, \u041d\u0410 \u041a\u041e\u0422\u041e\u0420\u042b\u0419 \u041d\u0415 \u041c\u041e\u0413\u0423 \u041d\u0410\u0419\u0422\u0418 \u041e\u0422\u0412\u0415\u0422 \u041d\u0410 \u0421\u0410\u0419\u0422\u0415?</b></DD><br/><br/>\
	\u0415\u0441\u043b\u0438 \u0412\u044b \u043d\u0435 \u043d\u0430\u0448\u043b\u0438 \u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u0443\u044e \u0434\u043b\u044f \u0412\u0430\u0441 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044e \u043d\u0430 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0430\u0445: \
	\u00ab<a href="http://www.psfotos.ru/photobank2/info.action?key=faq" class="winl"><b>F.A.Q. (\u0427\u0430.\u0412\u043e.)</b></a>\u00bb,\
	\u00ab<a href="http://www.psfotos.ru/photobank2/info.action?key=about" class="winl"><b>\u041e \u041d\u0410\u0421</b></a>\u00bb \u0438\u043b\u0438 \
	\u00ab<a href="http://www.psfotos.ru/photobank2/info.action?key=prices" class="winl"><b>\u0426\u0415\u041d\u042b</b></a>\u00bb, \
	\u0442\u043e \u043d\u0430\u043f\u0438\u0448\u0438\u0442\u0435 \u043f\u0438\u0441\u044c\u043c\u043e \u0441 \u0432\u043e\u043f\u0440\u043e\u0441\u043e\u043c \u043d\u0430 e-mail \u0430\u0434\u0440\u0435\u0441, \u0443\u043a\u0430\u0437\u0430\u043d\u043d\u044b\u0439 \u043d\u0430 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0435 \
	\u00ab<a href="http://www.psfotos.ru/photobank2/info.action?key=contacts" class="winl"><b>\u041a\u041e\u041d\u0422\u0410\u041a\u0422\u042b</b></a>\u00bb \u0438 \u043c\u044b \u043e\u0431\u044f\u0437\u0430\u0442\u0435\u043b\u044c\u043d\u043e \u0412\u0430\u043c \u043e\u0442\u0432\u0435\u0442\u0438\u043c. \u041f\u043e\u0436\u0430\u043b\u0443\u0439\u0441\u0442\u0430, \u0437\u0430\u0434\u0430\u0432\u0430\u0439\u0442\u0435 \
	\u0432\u043e\u043f\u0440\u043e\u0441\u044b \u043f\u043e \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443!<br/><br/><br/>\
<DD><b>\u041a\u0410\u041a \u042f \u041c\u041e\u0413\u0423 \u041d\u0410\u0419\u0422\u0418 \u0424\u041e\u0422\u041e\u0418\u0417\u041e\u0411\u0420\u0410\u0416\u0415\u041d\u0418\u042f \u0418\u041d\u0422\u0415\u0420\u0415\u0421\u0423\u042e\u0429\u0415\u0419 \u041c\u0415\u041d\u042f \u041f\u0415\u0420\u0421\u041e\u041d\u042b?</b></DD><br/><br/>\
	\u041d\u0430\u0436\u043c\u0438\u0442\u0435 \u043a\u043d\u043e\u043f\u043a\u0443 \u00ab<a href="http://www.psfotos.ru/photobank2/file.action" class="winl"><b>\u041f\u041e\u0418\u0421\u041a</b></a>\u00bb. \u0412 \u043e\u0442\u043a\u0440\u044b\u0432\u0448\u0435\u043c\u0441\u044f \u043e\u043a\u043d\u0435 \u0432\u0432\u0435\u0434\u0438\u0442\u0435 \u0438\u043c\u044f \u043f\u0435\u0440\u0441\u043e\u043d\u044b \u0438 \u043d\u0430\u0436\u043c\u0438\u0442\u0435 \u043a\u043d\u043e\u043f\u043a\u0443 \
	\u00ab\u041d\u0430\u0439\u0442\u0438!\u00bb. \u041d\u0430\u043f\u0440\u0438\u043c\u0435\u0440: \u0410\u043b\u043b\u0430 \u041f\u0443\u0433\u0430\u0447\u0435\u0432\u0430; \u041d\u0438\u043a\u043e\u043b\u0430\u0439 \u0411\u0430\u0441\u043a\u043e\u0432, \u041d\u0430\u0442\u0430\u0448\u0430 \u041a\u043e\u0440\u043e\u043b\u0435\u0432\u0430, Nicole Kidman, Keanu Reeves \u0442.\u043f.<br/><br/><br/>\
<DD><b>\u041f\u041e\u0427\u0415\u041c\u0423 \u042f \u041d\u0415 \u041c\u041e\u0413\u0423 \u041d\u0410\u0419\u0422\u0418 \u0424\u041e\u0422\u041e\u0418\u0417\u041e\u0411\u0420\u0410\u0416\u0415\u041d\u0418\u042f \u0418\u041d\u0422\u0415\u0420\u0415\u0421\u0423\u042e\u0429\u0415\u0419 \u041c\u0415\u041d\u042f \u041f\u0415\u0420\u0421\u041e\u041d\u042b?</b></DD><br/><br/>\
	\u041f\u043e \u0432\u0441\u0435\u0439 \u0432\u0435\u0440\u043e\u044f\u0442\u043d\u043e\u0441\u0442\u0438, \u0412\u044b \u043d\u0435\u043f\u0440\u0430\u0432\u0438\u043b\u044c\u043d\u043e \u0432\u043f\u0438\u0441\u0430\u043b\u0438 \u0438\u043c\u044f \u043f\u0435\u0440\u0441\u043e\u043d\u044b. \u041f\u0440\u0438\u043c\u0435\u0440\u044b: \u0412\u044b \u0432\u043f\u0438\u0441\u0430\u043b\u0438 \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u0430 \u0421\u0430\u0432\u0435\u043b\u044c\u0435\u0432\u0430, \u0430 \u043f\u0440\u0430\u0432\u0438\u043b\u044c\u043d\u043e - \u0421\u0430\u0448\u0430 \u0421\u0430\u0432\u0435\u043b\u044c\u0435\u0432\u0430; \u0412\u044b \u0432\u043f\u0438\u0441\u0430\u043b\u0438 \u041c\u0430\u0448\u0430 \u0438\u043b\u0438 \
	\u041c\u0430\u0440\u0438\u044f \u0426\u044b\u0433\u0430\u043b\u044c, \u0430 \u043f\u0440\u0430\u0432\u0438\u043b\u044c\u043d\u043e \u2013 \u041c\u0430\u0448\u0430 \u0426\u0438\u0433\u0430\u043b\u044c. \u0415\u0441\u043b\u0438 \u0435\u0441\u0442\u044c \u0441\u043e\u043c\u043d\u0435\u043d\u0438\u044f \u0432 \u0442\u043e\u0447\u043d\u043e\u0441\u0442\u0438 \u043d\u0430\u043f\u0438\u0441\u0430\u043d\u0438\u044f \u0438\u043c\u0435\u043d\u0438 \u043f\u0435\u0440\u0441\u043e\u043d\u044b: \u041e \u0438\u043b\u0438 \u0415, \u042b \u0438\u043b\u0438 \u0418, \u043a\u043e\u0440\u043e\u0442\u043a\u043e\u0435 \u0438\u043b\u0438 \u043f\u043e\u043b\u043d\u043e\u0435 \u0438\u043c\u044f, \u043f\u0441\u0435\u0432\u0434\u043e\u043d\u0438\u043c \
	\u0438\u043b\u0438 \u0438\u043c\u044f \u0438 \u0442.\u043f. \u2013 \u0432\u043f\u0438\u0441\u044b\u0432\u0430\u0439\u0442\u0435 \u0432\u0441\u0435 \u0432\u0430\u0440\u0438\u0430\u043d\u0442\u044b \u0438 \u0412\u044b \u043e\u0431\u044f\u0437\u0430\u0442\u0435\u043b\u044c\u043d\u043e \u043d\u0430\u0439\u0434\u0435\u0442\u0435 \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u0443\u044e\u0449\u0443\u044e \u0412\u0430\u0441 \u043f\u0435\u0440\u0441\u043e\u043d\u0443.<br/><br/><br/>\
<DD><b>\u041f\u041e\u0427\u0415\u041c\u0423 \u041f\u0420\u0418 \u041e\u0424\u041e\u0420\u041c\u041b\u0415\u041d\u0418\u0418 \u0417\u0410\u041a\u0410\u0417\u0410 \u041c\u0415\u041d\u042f \u041e\u0422\u041f\u0420\u0410\u0412\u041b\u042f\u042e\u0422 \u041d\u0410 \u0421\u0410\u0419\u0422 ROBOKASSA (\u041a\u0410\u041a \u042f \u041c\u041e\u0413\u0423 \u041e\u041f\u041b\u0410\u0422\u0418\u0422\u042c \u0421\u0412\u041e\u0419 \u0417\u0410\u041a\u0410\u0417)?</b></DD><br/><br/>\
	\u041e\u043f\u043b\u0430\u0442\u0443 \u0437\u0430\u043a\u0430\u0437\u0430 \u043c\u043e\u0436\u043d\u043e \u043f\u0440\u043e\u0438\u0437\u0432\u0435\u0441\u0442\u0438 \u0442\u043e\u043b\u044c\u043a\u043e \u043d\u0430 \u0441\u0430\u0439\u0442\u0435 \u00abRobokassa\u00bb \u043b\u044e\u0431\u044b\u043c \u0443\u0434\u043e\u0431\u043d\u044b\u043c \u0434\u043b\u044f \u0412\u0430\u0441 \u0441\u043f\u043e\u0441\u043e\u0431\u043e\u043c:<br/>\
	- \u0431\u0430\u043d\u043a\u043e\u0432\u0441\u043a\u0438\u0439 \u043f\u0435\u0440\u0435\u0432\u043e\u0434;<br/>\
	- \u043f\u043b\u0430\u0441\u0442\u0438\u043a\u043e\u0432\u044b\u0435 \u043a\u0430\u0440\u0442\u044b (Visa, MasterCard);<br/>\
	- \u043b\u044e\u0431\u044b\u0435 \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u044b\u0435 \u0434\u0435\u043d\u044c\u0433\u0438;<br/>\
	- \u0447\u0435\u0440\u0435\u0437 \u0442\u0435\u0440\u043c\u0438\u043d\u0430\u043b \u043c\u043e\u043c\u0435\u043d\u0442\u0430\u043b\u044c\u043d\u043e\u0439 \u043e\u043f\u043b\u0430\u0442\u044b;<br/>\
	- \u0441\u0438\u0441\u0442\u0435\u043c\u0443 \u0434\u0435\u043d\u0435\u0436\u043d\u044b\u0445 \u043f\u0435\u0440\u0435\u0432\u043e\u0434\u043e\u0432 Contact.<br/><br/><br/>\
<DD><b>\u0427\u0415\u0420\u0415\u0417 \u041a\u0410\u041a\u041e\u0415 \u0412\u0420\u0415\u041c\u042f \u042f \u041f\u041e\u041b\u0423\u0427\u0423 \u0424\u041e\u0422\u041e\u0418\u0417\u041e\u0411\u0420\u0410\u0416\u0415\u041d\u0418\u042f \u041f\u041e\u0421\u041b\u0415 \u041e\u041f\u041b\u0410\u0422\u042b?</b></DD><br/><br/>\
	\u041f\u043e\u0441\u043b\u0435 \u0442\u043e\u0433\u043e \u043a\u0430\u043a \u043e\u043f\u043b\u0430\u0442\u0430 \u043f\u043e\u0441\u0442\u0443\u043f\u0438\u0442 \u043d\u0430 \u043d\u0430\u0448 \u0441\u0447\u0435\u0442, \u043f\u0438\u0441\u044c\u043c\u043e \u0441 \u0412\u0430\u0448\u0438\u043c \u0437\u0430\u043a\u0430\u0437\u043e\u043c \u0438 \u0441\u0441\u044b\u043b\u043a\u0430\u043c\u0438 \u0434\u043b\u044f \u0441\u043a\u0430\u0447\u0438\u0432\u0430\u043d\u0438\u044f \u0444\u043e\u0442\u043e\u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0439 \u0431\u0443\u0434\u0435\u0442 \u0432\u044b\u0441\u043b\u0430\u043d\u043e \u043d\u0430 e-mail \u0430\u0434\u0440\u0435\u0441, \u0443\u043a\u0430\u0437\u0430\u043d\u043d\u044b\u0439 \
	\u0412\u0430\u043c\u0438 \u043f\u0440\u0438 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u0438. \u0414\u043b\u044f \u044d\u0442\u043e\u0433\u043e \u043f\u043e\u0442\u0440\u0435\u0431\u0443\u0435\u0442\u0441\u044f \u043d\u0435\u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u0432\u0440\u0435\u043c\u044f, \u043d\u0430\u043f\u0440\u044f\u043c\u0443\u044e \u0437\u0430\u0432\u0438\u0441\u044f\u0449\u0435\u0435 \u043e\u0442 \u0441\u043f\u043e\u0441\u043e\u0431\u0430 \u043e\u043f\u043b\u0430\u0442\u044b. \u0415\u0441\u043b\u0438 \u043f\u043e \u043a\u0430\u043a\u0438\u043c-\u0442\u043e \u043f\u0440\u0438\u0447\u0438\u043d\u0430\u043c \u0412\u044b \u043d\u0435 \u043f\u043e\u043b\u0443\u0447\u0438\u043b\u0438 \u043f\u0438\u0441\u044c\u043c\u043e \u0441\u043e \
	\u0441\u0441\u044b\u043b\u043a\u0430\u043c\u0438 \u0434\u043b\u044f \u0441\u043a\u0430\u0447\u0438\u0432\u0430\u043d\u0438\u044f \u0444\u043e\u0442\u043e\u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0439, \u0441\u043e\u043e\u0431\u0449\u0438\u0442\u0435 \u043d\u0430\u043c \u043d\u0430 e-mail \u0430\u0434\u0440\u0435\u0441, \u0443\u043a\u0430\u0437\u0430\u043d\u043d\u044b\u0439 \u043d\u0430 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0435 \
	\u00ab<a href="http://www.psfotos.ru/photobank2/info.action?key=contacts" class="winl"><b>\u041a\u041e\u041d\u0422\u0410\u041a\u0422\u042b</b></a>\u00bb.<br/><br/><br/>\
<DD><b>\u041f\u0420\u0418 \u041f\u041e\u041b\u0423\u0427\u0415\u041d\u0418\u0418 \u041f\u0418\u0421\u042c\u041c\u0410 \u0421 \u041c\u041e\u0418\u041c \u0417\u0410\u041a\u0410\u0417\u041e\u041c \u042f \u041f\u041e\u041b\u0423\u0427\u0418\u041b \u041a\u0410\u041a\u041e\u0419-\u0422\u041e \u0410\u041a\u0422, \u0414\u041b\u042f \u0427\u0415\u0413\u041e \u041e\u041d \u041d\u0423\u0416\u0415\u041d?</b></DD><br/><br/>\
	\u041f\u043e\u043b\u0443\u0447\u0435\u043d\u043d\u044b\u0439 \u0410\u043a\u0442 \u043f\u043e\u0434\u0442\u0432\u0435\u0440\u0436\u0434\u0430\u0435\u0442, \u0447\u0442\u043e \u0412\u044b \u043d\u0430 \u0437\u0430\u043a\u043e\u043d\u043d\u043e\u043c \u043e\u0441\u043d\u043e\u0432\u0430\u043d\u0438\u0438 \u043f\u0440\u0438\u043e\u0431\u0440\u0435\u043b\u0438 \u043d\u0435\u0438\u0441\u043a\u043b\u044e\u0447\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0435 \u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0435 \u043f\u0440\u0430\u0432\u0430 (\u043d\u0435\u0438\u0441\u043a\u043b\u044e\u0447\u0438\u0442\u0435\u043b\u044c\u043d\u0443\u044e \u043b\u0438\u0446\u0435\u043d\u0437\u0438\u044e) \u043d\u0430 \
	\u0444\u043e\u0442\u043e\u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0435 \u0438 \u0435\u0433\u043e \u0446\u0438\u0444\u0440\u043e\u0432\u0443\u044e \u043a\u043e\u043f\u0438\u044e.<br/>\
	\u041b\u044e\u0431\u043e\u0435 \u0434\u0440\u0443\u0433\u043e\u0435 \u0444\u043e\u0442\u043e\u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0435, \u0440\u0430\u0437\u043c\u0435\u0449\u0435\u043d\u043d\u043e\u0435 \u0412\u0430\u043c\u0438 \u043d\u0430 \u0412\u0430\u0448\u0435\u043c \u0441\u0430\u0439\u0442\u0435, \u0431\u043b\u043e\u0433\u0435, \u043e\u043d\u043b\u0430\u0439\u043d \u0434\u043d\u0435\u0432\u043d\u0438\u043a\u0435 \u0438 \u0442.\u043f., \u043f\u0440\u0438\u043e\u0431\u0440\u0435\u0442\u0435\u043d\u043d\u043e\u0435 \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u044b\u043c \u043f\u0443\u0442\u0435\u043c, \u0442.\u0435. \u0441\u043a\u0430\u0447\u0430\u043d\u043d\u043e\u0435 \u0432 \u0418\u043d\u0442\u0435\u0440\u043d\u0435\u0442\u0435 \
	\u0431\u0435\u0437 \u0440\u0430\u0437\u0440\u0435\u0448\u0435\u043d\u0438\u044f (\u043f\u043e \u043f\u0440\u043e\u0441\u0442\u043e\u043c\u0443 \u2013 \u0441\u0432\u043e\u0440\u043e\u0432\u0430\u043d\u043d\u043e\u0435), \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u043a\u043e\u043d\u0442\u0440\u0430\u0444\u0430\u043a\u0442\u043d\u044b\u043c, \u0438 \u0412\u0430\u0441 \u043c\u043e\u0433\u0443\u0442 \u043f\u0440\u0438\u0432\u043b\u0435\u0447\u044c \u043a \u0430\u0434\u043c\u0438\u043d\u0438\u0441\u0442\u0440\u0430\u0442\u0438\u0432\u043d\u043e\u0439 \u0438\u043b\u0438 \u0443\u0433\u043e\u043b\u043e\u0432\u043d\u043e\u0439 \u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u0438 \u0432 \u0441\u043e\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0438\u0438 \
	\u0441 \u0437\u0430\u043a\u043e\u043d\u043e\u0434\u0430\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u043e\u043c \u0420\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u043e\u0439 \u0424\u0435\u0434\u0435\u0440\u0430\u0446\u0438\u0438.<br/><br/><br/>\
<DD><b>\u041d\u0410 \u041a\u0410\u041a\u041e\u0419 \u0421\u0420\u041e\u041a \u041c\u041d\u0415 \u041f\u0415\u0420\u0415\u0414\u0410\u042e\u0422\u0421\u042f \u041d\u0415\u0418\u0421\u041a\u041b\u042e\u0427\u0418\u0422\u0415\u041b\u042c\u041d\u042b\u0415 \u0418\u041c\u0423\u0429\u0415\u0421\u0422\u0412\u0415\u041d\u041d\u042b\u0415 \u041f\u0420\u0410\u0412\u0410 \u041d\u0410 \u0424\u041e\u0422\u041e\u0418\u0417\u041e\u0411\u0420\u0410\u0416\u0415\u041d\u0418\u042f \u0418 \u0418\u0425 \u0426\u0418\u0424\u0420\u041e\u0412\u042b\u0415 \u041a\u041e\u041f\u0418\u0418?</b></DD><br/><br/>\
	\u041f\u0440\u0430\u0432\u0430 \u043f\u0435\u0440\u0435\u0434\u0430\u044e\u0442\u0441\u044f \u043d\u0430 \u043e\u0434\u0438\u043d \u0433\u043e\u0434 \u043e\u0442 \u0434\u0430\u0442\u044b \u043f\u043e\u043b\u0443\u0447\u0435\u043d\u0438\u044f \u0444\u043e\u0442\u043e\u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u044f. \u041f\u043e \u0438\u0441\u0442\u0435\u0447\u0435\u043d\u0438\u0438 \u044d\u0442\u043e\u0433\u043e \u0441\u0440\u043e\u043a\u0430 \u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u043e \u0441\u043d\u043e\u0432\u0430 \u043f\u0440\u0438\u043e\u0431\u0440\u0435\u0441\u0442\u0438 \u043f\u0440\u0430\u0432\u0430 \u043d\u0430 \u0441\u043b\u0435\u0434\u0443\u044e\u0449\u0438\u0439 \u0441\u0440\u043e\u043a, \u0438\u043b\u0438 \u0443\u0434\u0430\u043b\u0438\u0442\u044c \
	\u0440\u0430\u0437\u043c\u0435\u0449\u0435\u043d\u043d\u043e\u0435 \u0432 \u0418\u043d\u0442\u0435\u0440\u043d\u0435\u0442\u0435 \u0444\u043e\u0442\u043e\u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0435.<br/>

info.prices.text=<b>\u0426\u0415\u041d\u042b \u041d\u0410 \u0418\u0421\u041f\u041e\u041b\u042c\u0417\u041e\u0412\u0410\u041d\u0418\u0415 \u0424\u041e\u0422\u041e\u0418\u0417\u041e\u0411\u0420\u0410\u0416\u0415\u041d\u0418\u0419:</b><br/><br/><ul>\
<li><b>150 \u0440\u0443\u0431\u043b\u0435\u0439 (5$ USA)</b> - \u043d\u0430 \u0444\u043e\u0442\u043e\u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u044f \u043a\u0430\u0442\u0435\u0433\u043e\u0440\u0438\u0438 \u00abWeb\u00bb, \u0440\u0430\u0437\u043c\u0435\u0440\u043e\u043c 650 \u043f\u0438\u043a\u0441\u0435\u043b\u0435\u0439 \u043f\u043e \u0434\u043b\u0438\u043d\u043d\u043e\u0439 \u0441\u0442\u043e\u0440\u043e\u043d\u0435 (\u0440\u0430\u0437\u043c\u0435\u0440 \u0434\u043b\u044f \u0412\u0435\u0431 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u044f \
	\u043f\u0440\u0438\u0431\u043b\u0438\u0437\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u043d\u0430 \u0447\u0435\u0442\u0432\u0435\u0440\u0442\u044c \u044d\u043a\u0440\u0430\u043d\u0430 \u043a\u043e\u043c\u043f\u044c\u044e\u0442\u0435\u0440\u0430, \u0432 \u0437\u0430\u0432\u0438\u0441\u0438\u043c\u043e\u0441\u0442\u0438 \u043e\u0442 \u0440\u0430\u0437\u0440\u0435\u0448\u0430\u044e\u0449\u0435\u0439 \u0441\u043f\u043e\u0441\u043e\u0431\u043d\u043e\u0441\u0442\u0438 \u044d\u043a\u0440\u0430\u043d\u0430);</li><br/>\
<li><b>300 \u0440\u0443\u0431\u043b\u0435\u0439 (10$ USA)</b> - \u043d\u0430 \u0444\u043e\u0442\u043e\u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u044f \u043a\u0430\u0442\u0435\u0433\u043e\u0440\u0438\u0438 \u00abWeb +\u00bb, \u0440\u0430\u0437\u043c\u0435\u0440\u043e\u043c 1775 \u043f\u0438\u043a\u0441\u0435\u043b\u0435\u0439 \u043f\u043e \u0434\u043b\u0438\u043d\u043d\u043e\u0439 \u0441\u0442\u043e\u0440\u043e\u043d\u0435 (\u0440\u0430\u0437\u043c\u0435\u0440 \u0434\u043b\u044f \u0412\u0435\u0431 \
	\u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u044f \u043d\u0430 \u043f\u043e\u043b\u043d\u044b\u0439 \u044d\u043a\u0440\u0430\u043d \u043a\u043e\u043c\u043f\u044c\u044e\u0442\u0435\u0440\u0430, \u043f\u043e\u0437\u0432\u043e\u043b\u044f\u044e\u0449\u0438\u0439 \u043a\u0430\u0434\u0440\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u0444\u043e\u0442\u043e\u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u044f, \u0430 \u0442\u0430\u043a\u0436\u0435 \u0434\u043b\u044f \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0439 \u043f\u0435\u0447\u0430\u0442\u0438 \u0444\u043e\u0442\u043e\u0433\u0440\u0430\u0444\u0438\u0439 \u0440\u0430\u0437\u043c\u0435\u0440\u043e\u043c 10\u044515 \u0441\u043c).\
	</li>